Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=773_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Eduskunnan puhemies vieraili saamelaiskäräjillä
smn: Ovdâskode sahâalmai kollij sämitige

source: Saamelaiskäräjät sai lauantaina 23.11. arvovaltaisia vieraita kun eduskunnan puhemies Eero Heinäluoma delegaatioineen vieraili tutustumassa saamelaiskulttuurikeskus Sajokseen, ILO 169-sopimukseen ja ajankohtaisiin saamelaisasioihin.
smn: Sämitigge finnij lávurduv 23.11. ollâárvusijd kuosijd ko ovdâskode sahâalmai Eero Heinäluoma oovtâst suu delegaatioin eelij uápásmin säämi kulttuurkuávdáá Sajosân, ILO 169-sopâmušân já äigikyevdilis sämiaššijd.

source: Puhemiehen delegaatiossa olivat mukana perustuslakivaliokunnan puheenjohtaja Johannes Koskinen, hallintovaliokunnan puheenjohtaja Pirkko Mattila, valtiovarainvaliokunnan puheenjohtaja Kimmo Sasi, maa- ja metsätalousvaliokunnan puheenjohtaja Jari Leppä sekä talousvaliokunnan puheenjohtaja Mauri Pekkarinen sekä eduskunnan pääsihteeri Seppo Tiitinen ja tieto- ja viestintäsihteeri Marjo Timonen.
smn: Sahâalmaa delegaatiost lijjii fáárust vuáđulahâváljukode saavâjođetteijee Johannes Koskinen, haldâttâhváljukode saavâjođetteijee Pirkko Mattila, staatâvarijváljukode saavâjođetteijee Kimmo Sasi, eennâm- já meccituáluváljukode saavâjođetteijee Jari Leppä sehe ekonomiaváljukode saavâjođetteijee Mauri Pekkarinen sehe ovdâskode uáivičällee Seppo Tiitinen já tiätu- já viestâdemčällee Marjo Timonen.

source: Puhemiehen seurueen matkan järjestelyistä vastasi Lapin liitto ja mukana olivat myös Lapin liiton puheenjohtaja, kansanedustaja Markus Lohi, maakuntajohtaja Mika Riipi ja yhteysjohtaja Maiju Hyry.
smn: Sahâalmaa juávhu mätkiorniimijn västidij Laapi litto já mieldi lijjii meid Laapi lito saavâjođetteijee, aalmugovdâsteijee Markus Lohi, eennâmkoddehovdâ Mika Riipi já ohtâvuotâhovdâ Maiju Hyry.

source: Puhemies Eero Heinäluoma antoi eduskunnan lahjan saamelaiskäräjille.
smn: Sahâalmai Eero Heinäluoma adelij ovdâskode skeeŋkâ sämitiigán.

source: Puheenjohtaja Näkkäläjärvi kiitti lahjasta ja vakuutti että taulu sijoitetaan arvopaikalle Sajokseen.
smn: Saavâjođetteijee Näkkäläjärvi kiijtij skeeŋkâst já lopedij ete tavlu piäijoo árvusajan Sajosân.

source: Kuva: Johanna Alatorvinen
smn: Kove: Johanna Alatorvinen

source: Puhemies oli halunnut kuulla saamelaiskäräjien näkemyksiä erityisesti ILO 169-sopimuksen ratifioinnista.
smn: Sahâalmai lâi halijdâm kuullâđ sämitige uáinuid eromâšávt ILO 169-sopâmuš ratifisistmist.

source: Puheenjohtaja Näkkäläjärvi käsitteli puheessaan laajasti Suomen kansainvälisiä velvoitteita, ILO 169-sopimuksen ratifiointia, Metsähallituslain uudistamista sekä saamelaiskäräjälain uudistamista valmistelleen työryhmän mietintöä.
smn: Saavâjođetteijee Näkkäläjärvi kieđâvušâi saavâstis vijđáht Suomâ aalmugijkoskâsii kuođâid, ILO 169-sopâmuš ratifisistem, Meccihaldâttâslaavâ uđâsmittem sehe sämitiggelaavâ uđâsmittem valmâštâllee pargojuávhu smiettâmuš.

source: Näkkäläjärvi korosti puheessaan että ILO sopimuksen ratifioinnin valmistelu on aloitettava välittömästi, jotta ratifiointi ehtii eduskunnan käsittelyyn.
smn: Näkkäläjärvi tiäduttij saavâstis ete ILO sopâmuš ratifisistem valmâštâllâm kalga algâttiđ tállân vâi ratifisistem kiergân ovdâskode kieđâvušmân.

source: Suomella on edelleen hyvät edellytykset ratifioida sopimus. ”
smn: Suomâst láá ain šiev máhđulâšvuođah ratifisistiđ sopâmuš. ”

source: ratifiointi edellyttää poliittista tahtoa ja hyvää yhteistyötä Suomen valtion ja saamelaiskäräjien väillä.
smn: ratifisistem váátá poolitlii táátu já šiev ohtsâšpargo Suomâ staatâ já sämitige kooskâst.

source: Sopimuksen ratifioinnin ympärillä on turhia pelkoja eikä sen ratifiointi estäisi millään tavoin muun väestön elämistä ja elinkeinojen harjoittamista saamelaisten kotiseutualueella ” Näkkäläjärvi korosti.
smn: Sopâmuš ratifisistem pirrâ láá tušes paloh ige ton ratifisistem iästáččij mahten eres aalmug eellim já iäláttâsâi hárjuttâllâm sämikuávlust ” Näkkäläjärvi tiäduttij.

source: Saamelaiskäräjät kertoi saamelaiskäräjälain uudistamista valmistelleen työryhmän esitysten olevan jo nyt kompromisseja eikä niitä tule heikentää lain jatkovalmistelun yhteydessä.
smn: Sämitigge mainâstij ete sämitiggelaavâ uđâsmittem valmâštâllee pargojuávhu iävtuttâsah láá jo tääl ruossâlâsvuođâ čuávduseh ige taid koolgâ hiäjusmittiđ laavâ jotkâvalmâštâllâm ohtâvuođâst.

source: Tilaisuudessa keskusteltiin myös kaivostoiminnasta ja sen vaikutuksista saamelaiskulttuuriin sekä arktisen alueen haasteista.
smn: Tilálâšvuođâst savâstâllui meid ruukitooimâst já ton vaikuttâsâin sämikulttuurân sehe arktâlii kuávlu hástusijn.

source: Kuvassa vasemmalta oikealle Johannes Koskinen, Marjo Timonen, Seppo Tiitinen, Eero Heinäluoma, Jari Leppä, Pirkko Mattila, Kimmo Sasi, Markus Lohi, Mauri Pekkarinen, Klemetti Näkkäläjärvi, Tiina Sanila-Aikio ja Heikki Paltto.
smn: Kooveest čižetroobdâst uálgisroobdân Johannes Koskinen, Marjo Timonen, Seppo Tiitinen, Eero Heinäluoma, Jari Leppä, Pirkko Mattila, Kimmo Sasi, Markus Lohi, Mauri Pekkarinen, Klemetti Näkkäläjärvi, Tiina Sanila-Aikio já Heikki Paltto.

source: Kuva: Johanna Alatorvinen.
smn: Kove: Johanna Alatorvinen.

source: ” Saamelaiskäräjien puolesta olen iloinen, että puhemies ja valiokuntien puheenjohtajat ovat halunneet tutustua saamelaiskäräjien toimintaan ja ajankohtaisiin saamelaisasioihin.
smn: ” Sämitige peeleest lam ilolâš, ete sahâalmai já váljukudij saavâjođetteijeeh láá halijdâm uápásmuđ sämitige tooimân já äigikyevdilis sämiaššijd.

source: Eduskunta on saamelaiskäräjien tärkeä yhteistyökumppani ja on tärkeää, että pääsemme vaihtamaan ajatuksia ja kertomaan saamelaiskäräjien toiminnasta ja tavoitteista ” puheenjohtaja Näkkäläjärvi kertoi.
smn: Ovdâskodde lii sämitige tehálâš ohtsâšpargokyeimi já lii tehálâš, ete peessâp lonottiđ jurduid já mainâstiđ sämitige tooimâst já uulmijn ” saavâjođetteijee Näkkäläjärvi mainâstij.

source: Saamelaiskäräjien I varapuheenjohtaja Tiina Sanila-Aikio ja II varapuheenjohtaja Heikki Paltto kertoivat erityisesti saamelaisporonhoidon tilanteesta ja roolista saamelaiskulttuurissa.
smn: Sämitige I värisaavâjođetteijee Tiina Sanila-Aikio já II värisaavâjođetteijee Heikki Paltto mainâstáin eromâšávt säämi puásuituálu tiileest já roolist sämikulttuurist.

source: Tiina Sanila-Aikio kertoi myös kolttasaamelaisten erityiskysymyksistä.
smn: Tiina Sanila-Aikio mainâstij meid nuorttâlij sierânâskoččâmušâin.

source: Eduskunnan puhemies sekä saamelaiskäräjien puheenjohtaja Klemetti Näkkäläjärvi ja varapuheenjohtajat Tiina Sanila-Aikio ja Heikki Paltto.
smn: Ovdâskode sahâalmai sehe sämitige saavâjođetteijee Klemetti Näkkäläjärvi já värisaavâjođetteijeeh Tiina Sanila-Aikio já Heikki Paltto.

source: ” Tilaisuus oli oikein lämminhenkinen ja meillä oli erinomainen keskustelu puhemiehen ja valiokuntien puheenjohtajien kanssa.
smn: ” Tilálâšvuotâ lâi uáli liegâs já mist lâi eromâš savâstâllâm sahâalmain já váljukudij saavâjođetteijeiguin.

source: Tilaisuus oli molemminpuolisesti onnistunut ja olimme yhtä mieltä siitä, että saamelaisasioissa on mahdollista päästä eteenpäin rakentavasti ja hyvässä yhteishengessä.
smn: Tilálâšvuotâ lâi kuohtui pelij peeleest luhostum já leim siämmáá mielâ tast, ete sämiaššijn lii máhđulâš peessâđ ovdâskulij positiivlâš já šiev vuoiŋâst.

source: Ainoa ongelma oli vain ajan loppuminen.
smn: Áinoo vädisvuotâ lâi tuše ääigi nuuhâm.

source: Toivonkin, että voimme jatkaa keskustelua ja ajatuksenvaihtoa lisää myöhemmin ”, Näkkäläjärvi kertoi.
smn: Mun tuáivum-uv, ete pyehtip juátkiđ savâstâllâm já jurdui lonottem val maŋeláá ”, Näkkäläjärvi mainâstij.

source: Saamelaiskäräjien muistio puhemies Eero Heinäluomalle
smn: Sämitige muštottemčáálus sahâalmai

source: Klemetti Näkkäläjärven puhe puhemies Eero Heinäluomalle
smn: Klemetti Näkkäläjärvi saahâ

source: Lisätietoja:
smn: Lasetiäđuh:

source: puheenjohtaja Klemetti Näkkäläjärvi
smn: saavâjođetteijee Klemetti Näkkäläjärvi
